/*
 * Loco ios export: iOS Localizable.strings
 * Project: Nabla iOS
 * Release: Working copy
 * Locale: da-DK, Danish (Denmark)
 * Tagged: video-call
 * Exported by: Bjarke Vad Andersen
 * Exported at: Thu, 01 Jun 2023 09:16:08 +0200
 */

/* loco:64758e5279c427099d0c6f62 */
"permissions_denied_error_message" = "Tilladelser til at få adgang til mikrofon og kamera er nødvendige for fjernkonsultationer.";

/* loco:64758e5279c427099d0c6f63 */
"permissions_denied_error_action" = "Gå til indstillinger";

/* loco:64758e5279c427099d0c6f64 */
"failed_to_connect_error_message" = "Kunne ikke oprette forbindelse til dit opkald. Prøv igen senere.";

/* loco:64758e5279c427099d0c6f65 */
"failed_to_connect_error_action" = "Prøv igen";

/* loco:64758e5279c427099d0c6f66 */
"not_available_on_simulator_error_title" = "Ikke tilgængelig";

/* loco:64758e5279c427099d0c6f67 */
"not_available_on_simulator_error_message" = "Kameraet kan ikke bruges fra simulatoren. Brug i stedet en rigtig enhed.";

/* loco:64758e5279c427099d0c6f68 */
"not_available_on_simulator_error_action" = "OK";
